{
  "type": "ProjectCollection",
  "projects": [
    {
      "type": "Project",
      "name": "Climeworks",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Removes carbon from the atmosphere for geologic sequestration in mineral form.",
          "removal": 1.0,
          "avoided": 0.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 50.0,
          "units": "tCO2",
          "rating": 0.0,
          "comment": "No publication or public data available on volume estimates, but scale is approximately consistent with literature. Actual volumes will be straightforward to verify.",
          "claim": "Volume based on a pilot plant in Iceland commissioned in October 2017."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": 0.9,
          "units": "",
          "rating": 0.0,
          "comment": "Minimal public justification provided, and detailed assessment in collaboration with research group is pending publication. Low ratio likely depends on availability of low-carbon energy in Iceland.",
          "claim": "Total emissions are 0.1 tCO2 for 1 tCO2 removed based on technology parameters.",
          "removal": 1.0,
          "emissions": 0.1,
          "kind": "ratio"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 1000.0,
          "units": "years",
          "rating": 1.0,
          "comment": "Successful mineralization produces reliable, effectively permanent carbon storage.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 2.0,
          "units": "",
          "rating": "",
          "comment": "Project is already fully subscribed, so any new investments are better construed as investments in future projects rather than fully additional procurements.",
          "counterfactual": "Not applicable."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 767.5,
          "units": "$/tCO2",
          "rating": 1.0,
          "comment": "Commensurate with other early stage DAC costs on a $/tCO2 basis. Could be independently verified as a function of technology parameters and energy sources.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "Publications on LCA are pending and no publications or public datasets on technology are avaialble."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "dac",
        "mineralization"
      ],
      "id": "STRP01",
      "description": "Direct air capture and mineralization.",
      "location": {
        "name": "Iceland",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "CarbonCure",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Removes carbon from the atmophere for sequestration in mineralized building materials, and also reduces emissions associated with conventional concrete production.",
          "removal": 1.0,
          "avoided": 1.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 60000.0,
          "units": "tCO2",
          "rating": 1.0,
          "comment": "Reporting 60k as an estimate of current annual volume. Total claimed reduction combines direct sequestration and avoided emissions. Based on ratios provided in LCA, we infer 1,126 total tCO2 removed and 58,874 tCO2 avoided, though we have yet to validate this breakdown based on specific project parameters.",
          "claim": "Identifies 200 cement production facilities using its technology and is offering volume across this portfolio. Claims 60,000 tCO2 removed in previous years and 60,000 tCO2 removed in 2020. Every 1 tCO2 used results in 0.85 tCO2 mineralized and 44.45 tCO2 avoided by reducing conventional concrete production emissions from 0.263 tCO​2​ / m3​ to 0.220 tCO​2​ / m​3."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": 0.824,
          "units": "",
          "rating": 1.0,
          "comment": "For consistency, we report negativity only for the carbon removal component, which is 850 kg mineralized while 150 kg of CO​2​ is emitted. LCA boundary conditions are well specified, and several third-party audits of the LCA analysis have been performed.",
          "claim": "Reported ratio of 0.9967 includes an additional 44.45 tCO2 in avoided emissions arising from its product replacing conventional concrete.",
          "removal": 0.85,
          "emissions": 0.15,
          "kind": "ratio"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 1000.0,
          "units": "years",
          "rating": 1.0,
          "comment": "Successful mineralization produces reliable, effectively permanent carbon storage.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "Project appears to be monetizing the environmental attributes of cement already sold to others.",
          "counterfactual": "Counterfactual scenario not specified."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 100.0,
          "units": "$/tCO2",
          "rating": 1.0,
          "comment": "Amount charged specifically for carbon removal is arbitrarily set to incentize utilization of the product, which is already economically favorable.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "No publications on primary techology, but references to several third-party LCAs available upon request."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "mineralization",
        "building materials"
      ],
      "id": "STRP02",
      "description": "Carbon reductions in concrete.",
      "location": {
        "name": "North America",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "Nori",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Removes carbon from the atmosphere by incentivizing changes in agricultural practices that increase sequestration in soils, including  changes from conventional tillage to no tillage and the addition of cover crops.",
          "removal": 1.0,
          "avoided": 0.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 400000.0,
          "units": "tCO2",
          "rating": -1.0,
          "comment": "Reported as average of range. While Nori provides specific locations for exemplar projects and COMET-Farm is a publicaly available tool, volumes are difficult to independently validate without transparency around model parameters used, or complete plot details. For the published project (Harborview Farms), volumes for exemplar plots imply sequestration rates of 6-11 tCO2/ha/year, which are higher than most published estimates, raising concerns.",
          "claim": "Total volume reflects the stated range of 300k-500k tCO2 across the Nori supply pipeline. Detailed information only available for one supplier, Harborview Farms, which itself includes 27 plots totaling 14,011 tCO2. Volumes calculated using USDA COMET-Farm model, using project-level data collected by Nori."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": "N/A",
          "units": "",
          "rating": 0.0,
          "comment": "Emissions information ought to be available in the COMET-Farm model outputs, but cannot be reproduced as model parameters are not publicly available.",
          "claim": "No data available, and high likelihood it will vary across projects. Stated guarantee that negativity will be greater than 0.",
          "removal": "N/A",
          "emissions": "N/A",
          "kind": "N/A"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 10.0,
          "units": "years",
          "rating": 1.0,
          "comment": "Soil carbon storage can last for decades or more, but it can also be reversed by changes to land use or management practices. Nori requires a 10-year contractual commitment from its projects. so we consider the permanence 10 years, as it is the minimum of the contractual agreement and the biogephysical potential.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "Changes to land management practices not specified. Significant co-benefits to land managers claimed alongside climate benefits offered for sale.",
          "counterfactual": "Counterfactual scenarios not specified."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 16.5,
          "units": "$/tCO2",
          "rating": 1.0,
          "comment": "Set by the supplier and additionally includes a 10% fee. Commensurate with (or lower than) existing soil carbon project cost estimates.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "Volume and LCA methods based on the public and peer-reviewed COMET-Farm model, but specific project parameters are not made public so analysis and quantification cannot be reproduced."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "soil",
        "broker"
      ],
      "id": "STRP03",
      "description": "Increasing soil carbon sequestration and soil health.",
      "location": {
        "name": "USA",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "IndigoAg",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Removes carbon from the atmosphere by incentivizing changes in agricultural practices that increase sequestration in soils, including  changes from conventional tillage to no tillage and the addition of cover crops.",
          "removal": 1.0,
          "avoided": 0.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 550000.0,
          "units": "tCO2",
          "rating": -1.0,
          "comment": "Reported as average of range. Validation of volume would at a minimum require public information on specific projects, values are only plausible under a significant scale of participation. Carbon crediting methodology from Verra not specified, and carbon crediting methodology from Climate Action Reserve not yet released in draft form for public comment.",
          "claim": "Range of 100k-1M tCO2 based on potential participants in program."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": "N/A",
          "units": "",
          "rating": 0.0,
          "comment": "",
          "claim": "No data available.",
          "removal": "N/A",
          "emissions": "N/A",
          "kind": "N/A"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 100.0,
          "units": "years",
          "rating": -1.0,
          "comment": "Soil carbon storage can be reversed by changed land practices. Payment schemes may incentive prevention of reversals, but no information is available about the duration of contractual or other legal obligations to maintain soil carbon practices. Project cites two protocol development processes ongoing at the Climate Action Reserve and Verra, but neither is currently complete or public.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "Changes to land management practices not specified. Significant co-benefits to land managers claimed alongside climate benefits offered for sale.",
          "counterfactual": "Counterfactual scenario not specified."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 20.0,
          "units": "$/tCO2",
          "rating": 0.0,
          "comment": "Includes 75% for farmers and 25% for monitoring, reporting, and verification work. Cost to farmers is commensurate with (or lower than) existing soil carbon project cost estimates, but justification of monitoring costs are not provided.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "No data on specific projects are publicly available, and methods and protocols are not publicly available."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "soil",
        "broker"
      ],
      "id": "STRP04",
      "description": "Rgenerative farming practices for soil carbon sequestration.",
      "location": {
        "name": "Mid-West and Southern USA",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "Biorecro",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 0.0,
          "comment": "Facilities late-stage BECCS projects, which avoid emissions from biogenic carbon sources and instead capture it for geologic sequestration in rocks' pore space. Exact nature of Biorecro's role not entirely clear.",
          "removal": 1.0,
          "avoided": 1.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 50000.0,
          "units": "tCO2",
          "rating": 0.0,
          "comment": "No public details available on any specific projects, but overall volume reasonable given technology. No specifics available to distinguish relative amounts of removal vs avoided emissions.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": 0.9475,
          "units": "",
          "rating": 0.0,
          "comment": "No information provided on specific projects. Based on available data, lifecycle emisisons do not include injection, and appear to exclude biogenic CO2 emissions not captured from production process. Possible uses for enhanced oil recovery would affect overall lifecycle emissions.",
          "claim": "Range expected to vary across sites from 0.9 to 0.995.",
          "removal": "N/A",
          "emissions": "N/A",
          "kind": "N/A"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 1000.0,
          "units": "years",
          "rating": 1.0,
          "comment": "Successful geologic sequestration produces reliable, effectively permanent carbon storage.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "No detail provided. BECCS projects are likely additioinal, but additionality depends on the economics of any applicable tax credits or policy incentives.",
          "counterfactual": "Counterfactual scenario not specified."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 99.0,
          "units": "$/tCO2",
          "rating": 1.0,
          "comment": "Cost commensurate with existing estimates for BECCS.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "No data on specific projects, no publications on technologies, and no references or third-party analyses for LCA."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "biomass",
        "beccs"
      ],
      "id": "STRP05",
      "description": "Supporting bio-energy with carbon capture and storage.",
      "location": {
        "name": "North America / Europe",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "Carbo Culture",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Avoids emissions from biomass resources and transforms them into long-lived biochar materials.",
          "removal": 0.0,
          "avoided": 1.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 62.0,
          "units": "tCO2",
          "rating": 0.0,
          "comment": "Volume is based on producing 20t of biochar with fraction C of at least 85%. Complete accounting would require comparing the C in biochar to the expected emissions from the feedstock, but detailed information on feedstock and conversion process not available.",
          "claim": "Demonstration project in California's central valley, converting walnut shell waste into biochar."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": 0.965,
          "units": "",
          "rating": 0.0,
          "comment": "Biogenic CO2 emissions are excluded from ratio and few details available on LCA, but boundary conditions seem reasonably specified.",
          "claim": "",
          "removal": "N/A",
          "emissions": "N/A",
          "kind": "N/A"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 100.0,
          "units": "years",
          "rating": 1.0,
          "comment": "Permanence of biochar depends on chemical composition, storage conditons, and other factors. Using the reported O:C ratio of 0.08 we estimate 100 years as the duration during which 90% of biochar C volume remains.",
          "claim": "100 years or more."
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "Feedstock is walnut shells that are otherwise dumped on the ground or on roads, e.g. for dust reduction purposes. No analysis provided of competing uses for feedstock.",
          "counterfactual": "Walnut shells dumped on ground or burned in biomass electricity plant."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 1000.0,
          "units": "$/tCO2",
          "rating": 0.0,
          "comment": "Notably higher than other biochar projects without justification.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "Minimal data on specific projects and no publications or public data on underlying process."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "biomass",
        "biochar"
      ],
      "id": "STRP06",
      "description": "Turning woody biomass waste into biochar.",
      "location": {
        "name": "Central Valley, CA, USA",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "Droneseed",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Removes carbon from atmosphere for sequestration in forests",
          "removal": 1.0,
          "avoided": 0.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 510.0,
          "units": "tCO2",
          "rating": 0.0,
          "comment": "Independently validated for consistency with USFS yield tables, assuming Ponderosa Pine in Pacific Northwest, East and project size of 211 ha. Note that project materials list both 584 and 510 for the same project; we use the latter.",
          "claim": "Volume based on a specific pilot project in the Pacific Northwest, East. Volume computed using Climate Action Reserve's Climate Forward Reforestation Forecast Methodology Version 1.0, which appears in this case to use direct projections based on USFS yield tables for Ponderosa Pine. Claim is 510 tCO2 in the first year (2020) and 64,031 tCO2 over 100 years."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": 0.9831372549,
          "units": "",
          "rating": 1.0,
          "comment": "Boundary conditions well specified and drone-related emissions seem thoroughly documented.",
          "claim": "Reported ratio is based on sequestration only in 2020 but the estimated 8.6 tCO2 emissions are fixed over entire project lifetime. Considering carbon removed over the full project lifetime would increase the ratio to 1.000.",
          "removal": 510.0,
          "emissions": 8.6,
          "kind": "project"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 51.0,
          "units": "years",
          "rating": 0.0,
          "comment": "We report 51 as the minimum of the claimed range. Location may have high risk for wildfire and insects, detailed quantification pending exact location. Stated minimum time horizon could be better assured through contractual agreements with buyers.",
          "claim": "51 years with economic incentives for longer durations."
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "Can reasonably be considered an investment in a new technology to lower the cost of reforestation and aforestation, rather than an investment in a particular project.",
          "counterfactual": "Reforestation to occur manually or not at all."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 3.98,
          "units": "$/tCO2",
          "rating": 1.0,
          "comment": "Costs of $500.20/tCO2 were reported using only the carbon removal expected in 2020. Over the project lifetime, however, an estimated 64,031 tCO2 will be removed. We have adjusted the reported $/tCO2 value to reflect standard industry practice of using total expected benefits across the project's lifetime in order to facilitate comparison with other forestry projects.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "Public project description is thorough, but specific data on project location pending, and no publications or public data are available on the approach."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "forests",
        "reforestation"
      ],
      "id": "STRP07",
      "description": "Reforestation using drone swarms and seed enablement.",
      "location": {
        "name": "WA, USA",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    }
  ]
}