{
  "type": "ProjectCollection",
  "projects": [
    {
      "type": "Project",
      "name": "Climeworks",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Project removes carbon from the atmosphere for geologic sequestration in mineral form.",
          "removal": 1.0,
          "avoided": 0.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 50.0,
          "units": "tCO2",
          "rating": 0.0,
          "comment": "No publication or public data available on volume estimates, but scale is approximately consistent with literature. Actual volumes will be straightforward to verify.",
          "claim": "Volume based on a pilot plant in Iceland commissioned in October 2017."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": 0.9,
          "units": "",
          "rating": 0.0,
          "comment": "Minimal public justification provided, and detailed assessment in collaboration with research group is pending publication. Low ratio likely depends on availability of low-carbon energy in Iceland.",
          "claim": "Project claims total emissions are 0.1 tCO2 for 1 tCO2 removed based on technology parameters.",
          "removal": 1.0,
          "emissions": 0.1,
          "kind": "ratio"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 1000.0,
          "units": "years",
          "rating": 1.0,
          "comment": "Successful mineralization produces reliable, effectively permanent carbon storage.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 2.0,
          "units": "",
          "rating": "",
          "comment": "Project is already fully subscribed, so any new investments are better construed as investments in future projects rather than fully additional procurements.",
          "counterfactual": "Not applicable."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 767.5,
          "units": "$/tCO2",
          "rating": 0.0,
          "comment": "Commensurate with other early stage DAC costs on a $/tCO2 basis, but should be independently verified as a function of technology parameters and energy sources.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "Publications on LCA are pending and no publications or public datasets on technology are avaialble."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "dac",
        "mineralization"
      ],
      "id": "STRP01",
      "description": "Direct air capture and mineralization.",
      "location": {
        "name": "Iceland",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "CarbonCure",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Project removes carbon from the atmophere for sequestration in mineralized building materials, and also reduces emissions associated with conventional concrete production.",
          "removal": 1.0,
          "avoided": 1.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 60000.0,
          "units": "tCO2",
          "rating": 1.0,
          "comment": "Total claimed reduction combines direct sequestration and avoided emissions. Based on provided ratios, we infer 1,126 total tCO2 removed and 58,874 tCO2 avoided, though we have yet to validate this breakdown based on specific project parameters.",
          "claim": "Identifies 200 cement production facilities using its technology and is offering volume across this portfolio. Claims 60,000 tCO2 removed in previous years and 60,000 tCO2 removed in 2020. Every 1 tCO2 used results in 0.85 tCO2 mineralized and 44.45 tCO2 avoided by reducing conventional concrete production emissions from 0.263 tCO​2​ / m3​ to 0.220 tCO​2​ / m​3."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": 0.824,
          "units": "",
          "rating": 1.0,
          "comment": "LCA boundary conditions are well specified, and several third-party audits of the LCA analysis have been performed. For consistency, we estimate the negativity ratio only for the carbon removal component, which is 850 kg mineralized while 150 kg of CO​2​ is emitted.",
          "claim": "Project reports a ratio of 0.9967 by including an additional 44.45 tCO2 in avoided emissions arising from its product replacing conventional concrete.",
          "removal": 0.85,
          "emissions": 0.15,
          "kind": "ratio"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 1000.0,
          "units": "years",
          "rating": 1.0,
          "comment": "Successful mineralization produces reliable, effectively permanent carbon storage.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "Project appears to be monetizing the environmental attributes of cement already sold to others.",
          "counterfactual": "Counterfactual scenario not specified."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 100.0,
          "units": "$/tCO2",
          "rating": 1.0,
          "comment": "Cost charged specifically for carbon removal is arbitrarily set to incentize utilization of the product (which is already economically favorable).",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "No publications on primary techology, but references to several third-party LCAs available upon request."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "mineralization",
        "building materials"
      ],
      "id": "STRP02",
      "description": "Carbon reductions in concrete.",
      "location": {
        "name": "North America",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "Nori",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Projects remove carbon from the atmosphere by incentivizing changes in agricultural practices that increase sequestration in soils, including  changes from conventional tillage to no tillage and the addition of cover crops.",
          "removal": 1.0,
          "avoided": 0.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 400000.0,
          "units": "tCO2",
          "rating": -1.0,
          "comment": "While Nori provides specific locations for exemplar projects and COMET-Farm is a publicaly available tool, volumes are difficult to independently validate without transparency around model parameters used, or complete plot details. For the published project (Harborview Farms), volumes for exemplar plots imply sequestration rates of 6-11 tCO2/ha/year, which are higher than most published estimates, raising concerns.",
          "claim": "Total volume reflects the stated range of 300k-500k tCO2 across the Nori supply pipeline. Detailed information only available for one supplier, Harborview Farms, which itself includes 27 plots totaling 14,011 tCO2. Volumes calculated using USDA COMET-Farm model, using project-level data collected by Nori."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": "N/A",
          "units": "",
          "rating": 0.0,
          "comment": "Emissions information ought to be available in the COMET-Farm model outputs, but cannot be reproduced as model parameters are not publicly available.",
          "claim": "No data available, and high likelihood it will vary across projects. Stated guarantee that negativity will be greater than 0.",
          "removal": "N/A",
          "emissions": "N/A",
          "kind": "N/A"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 10.0,
          "units": "years",
          "rating": 1.0,
          "comment": "Soil carbon storage can last for decades or more, but it can also be reversed by changes to land use or management practices. Nori requires a 10-year contractual commitment from its projects. so we consider the permanence 10 years, as it is the minimum of the contractual agreement and the biogephysical potential.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "Changes to land management practices not specified. Significant co-benefits to land managers claimed alongside climate benefits offered for sale.",
          "counterfactual": "Counterfactual scenarios not specified."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 16.5,
          "units": "$/tCO2",
          "rating": 1.0,
          "comment": "Cost is set by the supplier and additionally includes a 10% fee. Values are commensurate with at least some existing estimates of costs for switching practices.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 1.0,
          "units": "",
          "rating": "",
          "comment": "Volume and LCA methods based on the public and peer-reviewed COMET-Farm model, but specific project parameters are not made public so analysis and quantification cannot be reproduced."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "soil",
        "broker"
      ],
      "id": "STRP03",
      "description": "Increasing soil carbon sequestration and soil health.",
      "location": {
        "name": "USA",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    },
    {
      "type": "Project",
      "name": "IndigoAg",
      "metrics": [
        {
          "type": "Metric",
          "name": "mechanism",
          "value": "",
          "units": "",
          "rating": 1.0,
          "comment": "Projects remove carbon from the atmosphere by incentivizing changes in agricultural practices that increase sequestration in soils, including  changes from conventional tillage to no tillage and the addition of cover crops.",
          "removal": 1.0,
          "avoided": 0.0
        },
        {
          "type": "Metric",
          "name": "volume",
          "value": 550000.0,
          "units": "tCO2",
          "rating": -1.0,
          "comment": "Validation of volume would at a minimum require public information on specific projects, values are only plausible under a significant scale of participation. Carbon crediting methodology from Verra not specified, and carbon crediting methodology from Climate Action Reserve not yet released in draft form for public comment.",
          "claim": "Range of 100k-1M tCO2 based on potential participants in program."
        },
        {
          "type": "Metric",
          "name": "negativity",
          "value": "N/A",
          "units": "",
          "rating": 0.0,
          "comment": "",
          "claim": "No data available.",
          "removal": "N/A",
          "emissions": "N/A",
          "kind": "N/A"
        },
        {
          "type": "Metric",
          "name": "permanence",
          "value": 100.0,
          "units": "years",
          "rating": -1.0,
          "comment": "Soil carbon storage can be reversed by changed land practices. Payment schemes may incentive prevention of reversals, but no information is available about the duration of contractual or other legal obligations to maintain soil carbon practices. Project cites two protocol development processes ongoing at the Climate Action Reserve and Verra, but neither is currently complete or public.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "additionality",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "Changes to land management practices not specified. Significant co-benefits to land managers claimed alongside climate benefits offered for sale.",
          "counterfactual": "Counterfactual scenario not specified."
        },
        {
          "type": "Metric",
          "name": "cost",
          "value": 20.0,
          "units": "$/tCO2",
          "rating": 0.0,
          "comment": "Cost includes 75% for farmers and 25% for monitoring, reporting, and verification work. Cost to farmers is commensurate with at least some existing estimates of costs for switching practices, but justification of the monitoring costs are not provided.",
          "claim": ""
        },
        {
          "type": "Metric",
          "name": "transparency",
          "value": 0.0,
          "units": "",
          "rating": "",
          "comment": "No data on specific projects are publicly available, and methods and protocols are not publicly available."
        }
      ],
      "geometry": {
        "type": null
      },
      "tags": [
        "soil",
        "broker"
      ],
      "id": "STRP04",
      "description": "Rgenerative farming practices for soil carbon sequestration.",
      "location": {
        "name": "Mid-West and Southern USA",
        "geometry": {
          "type": null
        }
      },
      "source": {
        "name": "Stripe Decrement 2020",
        "url": "https://stripe.com/climate"
      }
    }
  ]
}